import React from "react";
import styles from "./News.module.scss";
export const News = () => {
  return (
    <main>
      <h1>Новости мира рыб</h1>
      <section className={styles.news_block}>
        <div className={styles.news_item}>
          <h3>
            Рыбный союз выступает за увеличение норматива содержания глазури для
            рыбы и морепродуктов
          </h3>
          <p>
            Повышение нормативов содержания глазури для рыбы и морепродуктов
            поможет бизнесу и не введет в заблуждение потребителя — ведь на
            упаковке указывается чистая масса продукта, отмечает специалист по
            качеству и безопасности продукции Рыбного союза Ирина Пульчева.
          </p>
          <p>
            Рыбный союз считает, что методика измерений глазури в замороженной
            рыбной продукции должна учитывать реальную производственную
            погрешность оборудования, а норматив содержания глазури для рыбы и
            рыбной продукции нужно увеличить до 10%, для морепродуктов — до 20%.
          </p>
        </div>
        <div className={styles.news_item}>
          <h3>
            Рыбный союз выступает за увеличение норматива содержания глазури для
            рыбы и морепродуктов
          </h3>
          <p>
            Повышение нормативов содержания глазури для рыбы и морепродуктов
            поможет бизнесу и не введет в заблуждение потребителя — ведь на
            упаковке указывается чистая масса продукта, отмечает специалист по
            качеству и безопасности продукции Рыбного союза Ирина Пульчева.
          </p>
          <p>
            Рыбный союз считает, что методика измерений глазури в замороженной
            рыбной продукции должна учитывать реальную производственную
            погрешность оборудования, а норматив содержания глазури для рыбы и
            рыбной продукции нужно увеличить до 10%, для морепродуктов — до 20%.
          </p>
        </div>
        <div className={styles.news_item}>
          <h3>
            Рыбный союз выступает за увеличение норматива содержания глазури для
            рыбы и морепродуктов
          </h3>
          <p>
            Повышение нормативов содержания глазури для рыбы и морепродуктов
            поможет бизнесу и не введет в заблуждение потребителя — ведь на
            упаковке указывается чистая масса продукта, отмечает специалист по
            качеству и безопасности продукции Рыбного союза Ирина Пульчева.
          </p>
          <p>
            Рыбный союз считает, что методика измерений глазури в замороженной
            рыбной продукции должна учитывать реальную производственную
            погрешность оборудования, а норматив содержания глазури для рыбы и
            рыбной продукции нужно увеличить до 10%, для морепродуктов — до 20%.
          </p>
        </div>
      </section>
    </main>
  );
};
